"AWAY_LOCK_LABEL" = "Desbloquear";
"AWAY_LOCK_LABEL_SHORT" = "Desbloquear";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "SOS";
"AWAY_LOCK_BUDDY_LABEL" = "Configurar";
"AWAY_SMS_LABEL" = "Mensaje";
"AWAY_MISSED_CALL_LABEL" = "Llam. perdida";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Buzón de voz";
"VOICEMAIL_AVAILABLE" = "Buzón de voz disponible";
"AWAY_EMPTY_CALL" = "Desconocido";
"AWAY_EMPTY_SMS" = "Desconocido";
"AWAY_EMPTY_VM" = "Desconocido";
"AWAY_CALENDAR_LABEL" = "Evento";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "Deslizar para %@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "Ver";
"DISMISS_ALERT" = "OK";
"DONE" = "OK";
"REPLY" = "Resp.";
"REDIAL" = "Volver a marcar";
"ACCEPT" = "Aceptar";
"SMS_READ" = "Leer";
"SMS_ALERT_TITLE" = "Mensaje de texto";
"SLIDE_TO_ANSWER" = "Contestar";
"POWER_DOWN_LINE_1" = "Pulse el botón";
"POWER_DOWN_LINE_2" = "para apagar";
"PIN_LOCKED_STRING" = "La tarjeta SIM está bloqueada. ¿Desea desbloquearla?";
"UNLOCK" = "Desbloquear";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nuevo mensaje de voz";
"NEW_VOICEMAIL_BODY" = "Buzón de voz";
"NEW_VOICEMAIL_FROM" = "Nuevo mensaje de voz de %@";
"SLIDE_TO_LISTEN" = "Escuchar";
"LISTEN" = "Escuchar";

"CALLING" = "llamando…";
"CALLING_LABEL_FORMAT" = "%@…";

"SLIDE_TO_CALL_BACK" = "Devolver llamada";
"SLIDE_TO_CALL_BACK_SHORT" = "Devolver llam.";
"CALL_BACK" = "Reintentar";
"CALL_FAILURE" = "Error en la llamada";
"CALL_WITH" = "Llamar con %@: %@";

"PIN_LOCKED_TITLE" = "Código PIN";
"ENTER_PIN_TITLE" = "Introduzca el PIN";
"PIN_ATTEMPT_REMAINING" = "Queda 1 intento";
"PIN_ATTEMPTS_REMAINING" = "Quedan %@ intentos";
"WAITING_RESPONSE_TITLE" = "Desbloqueando…";
"WAIT_FOR_UNLOCK" = "por favor, espere";
"PIN_UNLOCK_FAILED_TITLE" = "PIN incorrecto";

"PUK_LOCKED_TITLE" = "PIN bloqueado";
"ENTER_PUK_TITLE" = "Introduzca el PUK";
"PUK_LOCKED_STRING" = "No se puede acceder a la SIM. Contacte con su proveedor para obtener el código PUK.";
"PUK_LOCKED_ENTER_PIN" = "Introduzca el PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "Seleccione un nuevo código PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Confirme el nuevo PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "Reintroduzca el nuevo código PIN";
"PUK_UNLOCK_FAILED_TITLE" = "PUK incorrecto";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "Los números PIN no coinciden";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Para activar el iPhone, inserte una SIM válida que no tenga el PIN bloqueado.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Para activar el iPad, inserte una SIM válida que no tenga el PIN bloqueado.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK agotado";
"PUK_HOPELESSLY_LOCKED_STRING" = "Ha agotado todos los intentos de desbloquear la SIM. Contacte con su proveedor.";

"MISSING_SIM_TITLE" = "No hay ninguna tarjeta SIM";
"LOCKED_SIM_TITLE" = "SIM incorrecta";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Introduzca el código";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Código incorrecto";

"NETWORK_LOCKED_LABEL" = "personalización de red";
"OPERATOR_LOCKED_LABEL" = "personalización del operador";
"OPERATOR_SS_LOCKED_LABEL" = "personalización del subconjunto del operador";
"CORPORATE_LOCKED_LABEL" = "personalización corporativa";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalización del proveedor de servicios";

"PERSONALIZATION_LOCKED_SIM_STRING" = "El iPhone debe usarse con una tarjeta SIM válida.";

"NETWORK_LOCKED_SIM_STRING" = "El teléfono está ligado a una tarjeta SIM específica.";
"OPERATOR_LOCKED_SIM_STRING" = "El teléfono está ligado a una tarjeta SIM emitida por un operador de red específico.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "El teléfono está ligado a una tarjeta SIM especifica emitida por un servidor de red específico.";
"CORPORATE_LOCKED_SIM_STRING" = "El teléfono está ligado específicamente a tarjetas SIM emitidas por una empresa.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "El teléfono está ligado a tarjetas SIM emitidas por un proveedor de servicios específico.";

"DURATION_PREAMBLE" = "Toque para volver a la llamada";
"PLEASE_WAIT" = "Por favor, espere…";
"BAD_SIM_TITLE" = "Error de SIM";
"BAD_SIM_STRING" = "Necesita reemplazar la tarjeta SIM. Contacte con su proveedor de servicios.";
"CHARS_REMAINING" = "Quedan %@ caracteres";
"CHAR_REMAINING" = "Queda %@ carácter";
"UNKNOWN" = "Desconocido";
"BLOCKED" = "Oculto";
"CANCEL" = "Cancelar";
"BACK" = "Atrás";
"SEND" = "Enviar";
"YES" = "Sí";
"NO" = "No";
"NEW_TEXT_MESSAGE" = "Mensaje de texto";

"VIEW" = "Ver";
"CLOSE" = "Cerrar";
"POWER_DOWN_LOCK_LABEL" = "Apagar";
"POWER_DOWN_CANCEL" = "Cancelar";
"DIAL" = "Marcar";
"NO_SERVICE" = "Sin servicio";
"SEARCHING" = "Buscando…";
"SOS_ONLY" = "Solo SOS";
"NO_SIM" = "Sin SIM";
"BAD_SIM" = "SIM inválida";
"LOCKED_SIM" = "Código PIN";
"MULTIPLE_CALLS" = "Llamadas múltiples";
"CONFERENCE_CALL" = "Conferencia";

"Call Failure\n%@\n%@" = "Error en la llamada\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "#%d MM";
"Smart chip not provisioned" = "SIM no suministrada";
"Smart chip not allowed" = "SIM no permitida";
"Call failed" = "Error en la llamada";
"Phone not allowed" = "Teléfono no permitido";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Marcación numérica fija activada";
"FIXED_DIALING_LOCKED_SIM_STRING" = "La SIM tiene activa la marcación numérica fija. Sólo podrá hacer llamadas de emergencia.";

"TTY (No SIM)" = "TTY (sin SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "¿Desea usar TTY para esta llamada?";

"ENTER_PASSCODE" = "Introduzca el código";
"WRONG_PASSCODE" = "Código incorrecto";
"TRY_AGAIN" = "reintentar";
"DEVICE_BLOCKED" = "%@ está desactivado";
"EMERGENCY_CALL" = "Llamada SOS";
"EMERGENCY_CALL_TITLE" = "Llamada\nSOS";
"CONNECT_TO_ITUNES" = "conectarse a iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "inténtelo de nuevo en 1 minuto";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "inténtelo de nuevo en %@ minutos";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Cancelar";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Posponer";

"LOW_BATT_TITLE" = "La batería se está agotando";
"LOW_BATT_MSG_LEVEL" = "Batería restante: %@";

"AUTO_WIFI_SYNC_LOW_POWER" = "La sincronización automáticamente con iTunes a través de Wi-Fi se reanudará cuando esté cargado.";
"AUTO_WLAN_SYNC_LOW_POWER" = "La sincronización automáticamente con iTunes a través de WLAN se reanudará cuando esté cargado.";
"WIFI_SYNC_LOW_POWER" = "La sincronización con iTunes a través de Wi-Fi se reanudará cuando esté cargado.";
"WLAN_SYNC_LOW_POWER" = "La sincronización con iTunes a través de WLAN se reanudará cuando esté cargado.";
"SYNC_LOW_POWER" = "La sincronización con iTunes se reanudará cuando esté cargado.";

"NETWORK_LOST" = "Se ha perdido la conexión de red";
"NETWORK_RESTRICTED" = "Red restringida";
"SETTINGS" = "Ajustes";
"NETWORK_LOST_TEXT" = "La red móvil seleccionada ya no está disponible. Puede seleccionar una red distinta en el menú Ajustes.";
"NETWORK_RESTRICTED_TEXT" = "La red móvil seleccionada es una red restringida. Puede seleccionar una red distinta en el menú Ajustes.";
"NETWORK_LOST_LOCK_LABEL" = "Seleccionar";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "Seleccionar";

"CALL" = "Llamar";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "Detener";
"COUNT_DOWN_TIME_REACHED" = "Tiempo agotado";

"LOW_DISK_SPACE_TITLE" = "Almacenamiento casi lleno";
"LOW_DISK_SPACE_MESSAGE" = "Puede gestionar el almacenamiento desde Ajustes.";
"LOW_DISK_SPACE_DISMISS" = "OK";
"LOW_DISK_SPACE_SETTINGS" = "Ajustes";

"DEAD_RADIO_TITLE" = "Restauración necesaria";
"DEAD_RADIO_MESSAGE" = "El iPhone no puede llamar ni recibir llamadas. Restáurelo desde iTunes.\nwww.apple.com/es/support";

"DEVICE_INACTIVE" = "Activar iPhone";
"ACTIVATION_REQUIRED" = "Activación necesaria";
"PHONE_ACTIVATED" = "iPhone activado";
"WAITING_FOR_ACTIVATION_TITLE" = "Esperando activación";
"WAITING_FOR_ACTIVATION_BODY" = "Puede tardar unos instantes.";
"ACTIVATION_FAILED_TITLE" = "El iPhone no está activado";
"ACTIVATION_FAILED_BODY" = "Si el problema persiste, póngase en contacto con el operador.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Si el problema persiste, llame a su operador al número %@ desde otro teléfono.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorar";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Reintentar";
"MISMATCHED_SIM_TITLE" = "Se ha detectado una SIM diferente";
"MISMATCHED_SIM_BODY" = "Conéctese a iTunes";
"REGISTRATION_FAILED_TITLE" = "Alerta de activación";
"REGISTRATION_FAILED_BODY" = "No se ha detectado ninguna señal. La señal es necesaria para completar la activación.";

"CALL_FORWARDING_ACTIVE" = "Desvío de llamadas activado";
"OUTGOING_CALL_FORWARDED" = "Llamada saliente desviada";
"INCOMING_CALL_FORWARDED" = "Llamada entrante desviada";

"AIRPLANE_DATA_PROMPT" = "Para acceder a sus datos, desactive el modo Avión o use Wi-Fi";
"AIRPLANE_DATA_PROMPT_WLAN" = "Para acceder a sus datos, desactive el modo Avión o use WLAN";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Para acceder a sus datos, desactive el modo Avión";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Ajustes";
"AIRPLANE_CELL_PROMPT" = "Para acceder a los datos debe desactivar el modo Avión.";
"AIRPLANE_CELL_PROMPT_SMS" = "Para enviar o recibir mensajes debe desactivar el modo Avión.";

"IN_CALL_LAUNCH_ALERT" = "Las conexiones de datos móviles no están disponibles durante esta llamada.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PIN correcto";
"PUK_ENTRY_SUCCESS" = "Introducción de PUK correcta";

"SLIDE_TO_CANCEL" = "Cancelar";

"RESTORE_IN_PROGRESS" = "Restauración en curso";
"RESTORE_COMPLETE" = "Restauración completada";
"RESTORE_FAILED" = "Error al restaurar";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Reiniciar";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Se ha producido un error durante la restauración. Reinicie el %@ e intente restaurar de nuevo.";

"RESET_IN_PROGRESS" = "Reiniciando %@";
"RESET_COMPLETE" = "Restablecido correctamente";

"NO_NAME" = "Desconocido";

"HEADSET_VOLUME" = "microauricular";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "timbre";
"SOUND_EFFECTS_VOLUME" = "efectos sonoros";
"VOLUME" = "volumen";
"HEADPHONES" = "auriculares";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interferencia";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Aléjese de las interferencias o\nrecalibre la brújula dibujando\nun 8 en el aire con el iPhone.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Aléjese de las interferencias o\nrecalibre la brújula dibujando\nun 8 en el aire con el iPod.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Aléjese de las interferencias o\nrecalibre la brújula dibujando\nun 8 en el aire con el iPad.";

"EDGE_FAILURE" = "Imposible activar la red móvil";
"EDGE_FAILURE_SETTINGS" = "Ajustes";  
"EDGE_ROAMING_FAILURE_TITLE" = "La itinerancia de datos está desactivada";
"EDGE_ROAMING_FAILURE_BODY" = "Use Wi-Fi o active la itinerancia de datos en Ajustes > General > Red. Este servicio puede ser de pago.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Use WLAN o active la itinerancia de datos en Ajustes > General > Red. Este servicio puede ser de pago.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Active la itinerancia de datos en Ajustes > General > Red. Este servicio puede ser de pago.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Use Wi-Fi o active la itinerancia de datos en Ajustes > Datos móviles. Este servicio puede ser de pago.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Use WLAN o active la itinerancia de datos en Ajustes > Datos móviles. Este servicio puede ser de pago.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Active la itinerancia de datos en Ajustes > Datos móviles. Este servicio puede ser de pago.";
"EDGE_OFF_FAILURE_TITLE" = "Datos móviles desactivados";
"EDGE_OFF_FAILURE_BODY" = "Para acceder a sus datos, active los datos móviles o use Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Para acceder a sus datos, active los datos móviles o use WLAN.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Para acceder a sus datos, active los datos móviles.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Para acceder a sus datos, active los datos móviles o use Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Para acceder a sus datos, active los datos móviles o use WLAN.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Para acceder a sus datos, active los datos móviles.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "MS ilegal";
"kGprsIllegalMe" = "ME ilegal";
"kGprsServicesNotAllowed" = "Servicios GPRS no permitidos";
"kGprsPlmnNotAllowed" = "PLMN no permitido";
"kGprsLocationAreaNotAllowed" = "Área de ubicación no permitida";
"kGprsRoamingNotAllowedInLocationArea" = "Itinerancia no permitida en esta área";
"kGprsServiceOptionNotSupported" = "Opción no permitida";
"kGprsServiceOptionNotSubscribed" = "No está abonado a ningún servicio de datos móviles";
"kGprsServiceOptionTemporarilyOutOfOrder" = "La red de datos móviles no está disponible en estos momentos";
"kGprsPdpAuthenticationFailure" = "Error de autenticación PDP";
"kGprsInvalidMobileClass" = "Clase de móvil no válida";

"IPOD" = "iPod";
"MUSIC" = "Música";

"SETTING_LANGUAGE" = "Ajustando idioma…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "El periodo de alquiler de “%@” ha caducado";
"WARNING_DAYS_FORMAT" = "Dispone de %@ días para ver “%@”. Una vez transcurrido este periodo, se borrará.";
"WARNING_DAY_FORMAT" = "Dispone de %@ día para ver “%@”. Una vez transcurrido este periodo, se borrará.";
"WARNING_HOURS_FORMAT" = "Dispone de %@ horas para ver “%@”. Una vez transcurrido este periodo, se borrará.";
"WARNING_HOUR_FORMAT" = "Dispone de %@ hora para ver “%@”. Una vez transcurrido este periodo, se borrará.";
"WARNING_MINUTES_FORMAT" = "Dispone de %@ minutos para ver “%@”. Una vez transcurrido este periodo, se borrará.";
"WARNING_MINUTE_FORMAT" = "Dispone de %@ minuto para ver “%@”. Una vez transcurrido este periodo, se borrará.";

"NEWSSTAND_ICON_TITLE" = "Quiosco";
"NEWSSTAND_FOLDER_TITLE" = "Quiosco";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nuevo";

"DELETE_ICON_TITLE" = "Eliminar icono";
"DELETE_ICON_BODY" = "¿Seguro que desea eliminar el favorito “%@”?";
"DELETE_ICON_CONFIRM" = "Eliminar";
"DELETE_ICON_CANCEL" = "Cancelar";

"DELETE_WIDGET_TITLE" = "Eliminar “%@”";
"DELETE_WIDGET_BODY" = "¿Seguro que desea eliminar “%@”?";
"DELETE_WIDGET_CONFIRM" = "Eliminar";
"DELETE_WIDGET_CANCEL" = "Cancelar";

"UNINSTALL_ICON_TITLE" = "Eliminar “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Eliminar “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Actualizaciones de documentos pendientes";
"UNINSTALL_ICON_BODY" = "Al eliminar “%@” se eliminarán todos los datos que contiene.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Al eliminar “%@” se eliminará %@ y todos los datos que contiene.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Al eliminar “%@”, se eliminarán todos sus datos del%@. Los documentos y datos guardados en iCloud (que puede gestionar desde Ajustes) no se eliminarán.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Hay actualizaciones pendientes para algunos documentos de iCloud. Si elimina “%@” ahora, las actualizaciones se perderán.";
"UNINSTALL_ICON_CONFIRM" = "Eliminar";
"UNINSTALL_ICON_CANCEL" = "Cancelar";

"RATINGS_ICON_TITLE" = "Puntúe “%@” antes de eliminarla.";
"RATINGS_ICON_BODY" = "Pulse una estrella para puntuarla.";
"RATINGS_ICON_SKIP" = "No, gracias";
"RATINGS_ICON_RATE" = "Puntuar";

"GAMECENTER_DELETE_STATS_TITLE" = "¿Eliminar “%@” de Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Ya no aparecerá en las tablas de clasificación de “%@”.";
"GAMECENTER_DELETE_STATS_DELETE" = "Eliminar";
"GAMECENTER_DELETE_STATS_CANCEL" = "Conservar";

"REORDER_INFO_TEXT" = "Mantenga pulsado cualquier icono para redistribuirlos. Haga clic en el botón de inicio para salir.";
"REORDER_INFO_TITLE" = "Editar pantalla de inicio";
"REORDER_INFO_BODY" = "Para reorganizar los iconos, mantenga pulsado cualquier icono hasta que empiece a moverse y luego arrástrelo hasta la ubicación deseada.\nArrastre un icono hasta el extremo derecho de la pantalla para crear una pantalla de inicio adicional.\nCuando acabe, pulse el botón de inicio.";

"CARRIER_DEBUGGING_TITLE" = "Configurado para diagnóstico";
"CARRIER_DEBUGGING_BODY" = "Este dispositivo está configurado para enviar información de diagnóstico a Apple.\nToda la información de uso, incluida su información personal, aparecerá en los informes que se enviarán a Apple. Se espera que los probadores de esta versión preliminar del software envíen esta información.\nSi debe desactivar esta opción por motivos de trabajo, póngase en contacto con su supervisor para recibir instrucciones.";

"UNHANDLED_URL_TITLE" = "URL no admitida";
"UNHANDLED_URL_BODY" = "Esta URL no se ha cargado:\n%@";

"RESTRICTED_URL_TITLE" = "URL restringida";
"RESTRICTED_URL_BODY" = "Esta URL no se ha cargado:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Llamar";
"CALL_PERMISSION_ALERT_CANCEL" = "Cancelar";

"DOWNLOADING_ICON_LABEL" = "Cargando…";
"INSTALLING_ICON_LABEL" = "Instalando…";
"PAUSED_ICON_LABEL" = "En pausa";
"RESTRICTED_ICON_LABEL" = "Restringido";
"WAITING_ICON_LABEL" = "Esperando…";

"APP_DOWNLOAD_QUEUE_ERROR" = "No se puede obtener la información de la descarga. Conéctese a iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Descargas completadas";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Se han completado algunas descargas de iTunes en el ordenador.";
"PENDING_DOWNLOAD_REMOVED_OK" = "OK";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Descargas completadas";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Se han completado todas las descargas de iTunes del ordenador.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "OK";

"ENTER_CURRENT_PASSCODE" = "Para cambiar el código, introduzca primero el código actual.";
"ENTER_NEW_PASSCODE" = "Nuevo código";
"CONFIRM_NEW_PASSCODE" = "Vuelva a introducir el nuevo código";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Los nuevos códigos no coinciden. %@";

"PASSCODE_ALERT_EMERGENCY" = "Emergencia";
"PASSCODE_ALERT_CANCEL" = "Cancelar";
"PASSCODE_ALERT_NEXT" = "Continuar";
"PASSCODE_ALERT_DONE" = "Guardar";
"PASSCODE_ALERT_TITLE" = "Requisitos del código";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Código incorrecto. Introduzca el código actual.";

"NON_COMPLIANT_PASSCODE_LATER" = "Más tarde";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Continuar";
"PASSCODE_REMINDER_CANCEL" = "Ahora no";
"PASSCODE_REMINDER_CONTINUE" = "Continuar";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "El iPhone se ha apagado a causa de la temperatura.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "El iPad se ha apagado a causa de la temperatura.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "El iPod se ha apagado a causa de la temperatura.";

"IPHONE_TOO_HOT" = "Temperatura";

"FIREWIRE_ALERT_STRING" = "Este accesorio\nno permite la carga";
"THERMAL_ALERT_STRING_IPHONE" = "La temperatura del iPhone debe\ndisminuir antes de que pueda usarlo.";
"THERMAL_ALERT_STRING_IPAD" = "La temperatura del iPad debe\ndisminuir antes de que pueda usarlo.";
"THERMAL_ALERT_STRING_IPOD" = "La temperatura del iPod debe\ndisminuir antes de que pueda usarlo.";

"APP_PROFILE_EXPIRED_BODY" = "La aplicación “%@” no puede abrirse porque el perfil de datos ha caducado.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "¿Seguro que desea abrir la aplicación “%@” del desarrollador “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Continuar";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Salir";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ mensajes de texto nuevos";
"AWAY_MASKED_SMSES_LABEL" = "Mensajes de texto";
"AWAY_MASKED_SMS_LABEL" = "Mensaje de texto";

"SIMULATOR_CARRIER_STRING" = "Operador";

"PRINT_CENTER_TITLE" = "Impresión";

"SEARCH_BAR_PLACEHOLDER" = "Buscar en el %@";
"NO_SEARCH_RESULTS" = "Ningún resultado";
"EMPTY_SEARCH_RESULT" = "(sin título)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Buscar en Internet";
"SEARCH_WIKIPEDIA" = "Buscar en Wikipedia";
"SEARCH_TOP_HIT" = "Mejor resultado";

"ALL_DAY"   = "Día entero";
"YESTERDAY" = "Ayer";
"TODAY" = "Hoy";
"TOMORROW" = "Mañana";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Conéctese a iTunes para recibir notificaciones";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Las notificaciones de “%@” pueden incluir sonidos, alertas y globos en la pantalla de inicio.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” desea enviarle notificaciones";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Las notificaciones pueden incluir sonidos, alertas y globos en la pantalla de inicio. Puede configurarlas en Ajustes.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” desea enviarle los números nuevos y notificaciones";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” desea enviarle los números nuevos";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Los números nuevos se descargarán automáticamente cuando disponga de Wi-Fi. Puede configurarlo en Ajustes.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "No permitir";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Active las notificaciones para permitir que “%@” reciba sonidos, alertas y globos";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Cancelar";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Ajustes";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "el simulador no es compatible con las notificaciones remotas";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "falta la clave de autorización “%@” válida para la aplicación";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” desea ejecutarse en segundo plano";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Puede configurar la ejecución de %@ en segundo plano desde Ajustes.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "No permitir";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ de carga"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Compartir Internet: 1 conexión";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Compartir Internet: %@ conexiones";

"CLASS_0_ALERT_MESSAGE_FROM" = "Mensaje de %@:";

"APPLICATION_SWITCHER_TITLE" = "Aplicaciones";
"APPLICATION_SWITCHER_CANCEL" = "Cancelar";
"APPLICATION_SWITCHER_QUITAPP" = "Salir";

"DATA_PLAN_LATER" = "Más tarde";
"DATA_PLAN_NOW" = "Ahora";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Cuenta de datos móviles";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "No se ha registrado para ningún plan de datos. ¿Desea configurar una nueva cuenta? Si no desea hacerlo ahora, puede hacerlo más tarde desde Ajustes.";

"DATA_PLAN_DISABLE_TITLE" = "Datos móviles";
"DATA_PLAN_DISABLE_BODY" = "Si no desea que se le pregunte acerca del plan de datos móviles, puede desactivar los datos móviles en Ajustes.";

"DATA_PLAN_ADD_TITLE" = "Uso del plan de datos móviles";
"DATA_PLAN_ADD_LOW_BODY" = "Sólo queda el %@ de su plan de datos. ¿Desea añadir más datos al plan ahora? Si no desea añadir datos ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Su plan de datos caduca dentro de %@ días. ¿Desea añadir más tiempo al plan ahora? Si no desea añadir tiempo ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Su plan de datos caduca dentro de un día. ¿Desea añadir más tiempo al plan ahora? Si no desea añadir tiempo ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Su plan de datos caduca dentro de menos de %@ días. ¿Desea añadir más tiempo al plan ahora? Si no desea añadir tiempo ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Su plan de datos caduca dentro de unas %@ horas. ¿Desea añadir más tiempo al plan ahora? Si no desea añadir tiempo ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Su plan de datos caduca dentro de una hora aproximadamente. ¿Desea añadir más tiempo al plan ahora? Si no desea añadir tiempo ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Su plan de datos caduca dentro de unos %@ minutos. ¿Desea añadir más tiempo al plan ahora? Si no desea añadir tiempo ahora, puede hacerlo más tarde desde Ajustes.";
"DATA_PLAN_ADD_EMPTY_BODY" = "No quedan datos en su plan actual. ¿Desea añadir más datos al plan ahora? Si no desea añadir datos ahora, puede hacerlo más tarde desde Ajustes.";

"DATA_PLAN_ACTIVATED_TITLE" = "Plan de datos activado";
"DATA_PLAN_ACTIVATED_FORMAT" = "El plan de datos móviles de %@ se ha activado correctamente.";

"DATA_PLAN_UPDATED_TITLE" = "Plan de datos móviles actualizado";
"DATA_PLAN_UPDATED_FORMAT" = "El plan de datos móviles de %@ se ha actualizado correctamente.";

"DATA_PLAN_FAILED_TITLE" = "Error de activación del plan de datos";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "El plan de datos móviles de %@ no se ha activado correctamente.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "El plan de datos móviles de %@ no se ha actualizado correctamente.";

"DATA_PLAN_FAILED_TRY_LATER" = "Cancelar";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Reintentar";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientación vertical bloqueada";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientación vertical desbloqueada";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientación horizontal bloqueada";
"ORIENTATION_LOCK_UNLOCKED" = "Orientación desbloqueada";

"MUTE_ON" = "Sin sonido";
"MUTE_OFF" = "Con sonido";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Actualización de iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Descargar la actualización gratuita de la tienda App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Descargar";
"IBOOKS_UNSUPPORTED_CANCEL" = "Cancelar";

"BULLETIN_LIST_DONE" = "OK";
"BULLETIN_LIST_CLEAR" = "Borrar";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "No hay nuevas notificaciones";

"SYNCING_ICON_LABEL" = "Sincronizando…";
"CLEANING_ICON_LABEL" = "Limpiando…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Actualización de Software";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ ya está disponible.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ ya está disponible para su iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ ya está disponible para su iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ ya está disponible para su iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Cerrar";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detalles";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Actualización de Software";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ se instalará dentro de %@ segundos. El dispositivo se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ se instalará dentro de %@ segundo. El dispositivo se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ se instalará dentro de %@ segundos. El iPhone se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ se instalará dentro de %@ segundo. El iPhone se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ se instalará dentro de %@ segundos. El iPad se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ se instalará dentro de %@ segundo. El iPad se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ se instalará dentro de %@ segundos. El iPod se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ se instalará dentro de %@ segundo. El iPod se reiniciará una vez finalizada la instalación.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Más tarde";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instalar";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "Esperar";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "Esperar";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Error al actualizar el software";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Se ha producido un error al descargar %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Cerrar";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Ajustes";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Imposible descargar actualización";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "No hay suficiente espacio de almacenamiento para descargar %@. Puede gestionar el almacenamiento desde Ajustes.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Cerrar";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Ajustes";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Actualización de software no disponible";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Actualización de software no disponible en estos momentos. Reinténtelo más tarde.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Imposible instalar la actualización";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Se ha producido un error al instalar %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "La actualización de software requiere al menos un %@ de batería o que el dispositivo esté conectado a una fuente de alimentación.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "La actualización de software requiere al menos %@ de espacio disponible.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "La actualización de software requiere una conexión de red.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Cerrar";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Ajustes";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verificando actualización...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Imposible verificar la actualización";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Se ha producido un error al verificar %@ porque ya no está conectado a Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Cerrar";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Reintentar";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Puede descargar periódicos y revistas desde la tienda App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "en %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "en %@ m";
"RELATIVE_DATE_FUTURE_HOUR" = "en %@ h";
"RELATIVE_DATE_NOW"         = "ahora";
"RELATIVE_DATE_PAST_SEC"    = "hace %@ s";
"RELATIVE_DATE_PAST_MIN"    = "hace %@ m";
"RELATIVE_DATE_PAST_HOUR"   = "hace %@ h";
"RELATIVE_DATE_PAST_DAY"    = "hace %@ d";
